Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/konsesjon-til-ny-kraftledning-fra-ofoten_id_734428.html.tmx
Source language: nob
Languages: sme

source: Konsesjon til ny kraftledning fra Ofoten i Nordland til Balsfjord i Troms - regjeringen.no
sme: Konsešuvdna ođđa el-fápmolinjjáide huksemii Ofuohtas Nordlánddas Báhccavutnii Romssas

source: Olje- og energidepartementet har i dag avgjort klagesaken etter NVEs vedtak, og gitt Statnett konsesjon til å bygge og drive en ny 420 kV sentralnettsledning fra Ofoten i Nordland til Balsfjord i Troms.
sme: Oljo- ja energiijadepartemeanta lea odne mearridan váiddaášši maŋŋil NČE mearrádusa, ja juolludan Statnettii konsešuvnna hukset ja doaimmahit ođđa 420 kV guovddášfierpmádatjohtasa Ofuohta rájes Nordlánddas Báhccavutnii Romssas.

source: NVEs vedtak var påklaget av blant annet reindriften og lokale interesser.
sme: NČE mearrádusa ledje earret eará boazodoalu ja báikkálaš beroštumit váidán.

source: - Den nye ledningen er den beste løsningen for å bedre forsyningssikkerheten i området mellom Ofoten og Balsfjord.
sme: - Dát ođđa jođas lea dat buoremus čoavddus váráiduhttinsihkarvuhtii guvlui mii lea gaskal Ofuohta ja Báhccavuona.

source: Kraftledningen vil legge til rette for økt forbruk i regionen, og gi mulighet for tilknytning av mer fornybar energiproduksjon.
sme: El-fápmolinjjá dagaha ahte geavaheapmi lassána guovllus, ja daga vejolašvuođa čatnasit eanet ođasmuvvi energiijabuvttadeapmái.

source: Styrking av kraftnettet fra Ofoten er også en forutsetning for oppgradering av nettet i Nord-Troms og Finnmark, sier olje- og energiminister Ola Borten Moe.
sme: Nannemis ja buorideames el-fápmolinjjá Ofuohta rájes lea maiddái eaktun fierpmádaga ođasteapmái Davvi-Romssas ja Finnmárkkus, cealká oljo- ja energiijaministtar Ola Borten Moe.

source: Det er nødvendig å styrke forsyningssikkerheten i dette området for å redusere risikoen for utfall av kraftforsyningen til store deler av Nord-Norge nord for Ofoten.
sme: Lea maiddái dárbbašlaš nannet váráiduhttinsihkarvuođa dán guovllus vai unnida riska ahte el-fápmo sirdin oalát bisána stuorra guovlluin Davvi-Norggas Ofuohta davábealde.

source: Dette er avgjørende for fortsatt etablering og utvikling av industri og annen næringsvirksomhet, og for tilrettelegging av fornybar produksjon i denne landsdelen.
sme: Dát lea dehálaš jus galget ásahit ja ovdánahttit industriija ja eará ealáhusdoaimma, ja láhčimis ođasmuvvo buvttadeami dán riikkaoasis.

source: Den nye kraftledningen skal i hovedsak parallellføres med eksisterende 420 kV ledning.
sme: Vuođđun lea ahte ođđa el-fápmolinjjá galgá huksejuvvot bálddalaga juo gávdni 420 kV linjjá.

source: 100 km med eksisterende 132 kV nett saneres som følge av bygging av ny ledning.
sme: Dálá 132 kV linjjás galgá 100 km gaikojuvvot ođđa linjjá huksema olis.

source: Klagene fra reindriften og andre samiske interesser har vært gjenstand for en omfattende behandling.
sme: Boazodoalu ja eará sámi beroštumiin váidagat leat dárkilit gieđahallojuvvon.

source: Departementet har besluttet at traseen ved Kvernmo i Gratangen skal legges om samtidig som det er fastsatt vilkår om en rekke avbøtende tiltak av hensyn til reindriften.
sme: Departemeanta lea mearridan ahte el-fápmolinjjá geinnodat Kvernmo báikkis Rivttágis galgá sirdojuvvot seammás go leat mearridan eavttuid váidudeaddji doaibmabijuiguin boazodoalu vuhtiiváldima dihte.

source: Ved Kjosvatn i Balsfjord er traseen endret av landskapshensyn etter klager fra lokale interesser.
sme: Kjosvatn báikkis i Báhccavuonas lea geinnodat sirdojuvvon eanadatberoštumiid dihte báikkálaš beroštumiid váidagiid vuođul.
